Repository: sativagenetics/Kroira-IPTV
Catalog: src/Kroira.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, de_de, es_es, fr_fr, hi_in, ja_jp, ko_kr, pt_br, tr_tr, zh_hans

# PlayableInspection.Field.CurrentPlaybackCatchup
source: Current playback catchup
ar_sa: اللحاق بالتشغيل الحالي
de_de: Aktueller Wiedergabe-Aufholbedarf
es_es: Actualización de reproducción actual
fr_fr: Rattrapage de lecture en cours
hi_in: वर्तमान प्लेबैक कैचअप
ja_jp: 現在の再生の追いつき
ko_kr: 현재 재생 캐치업
pt_br: Atualização da reprodução atual
tr_tr: Mevcut oynatma yakalaması
zh_hans: 当前播放追赶

# PlayableInspection_Field_CurrentPlaybackCatchup
source: Current playback catchup
ar_sa: اللحاق بالتشغيل الحالي
de_de: Aktueller Wiedergabe-Aufholbedarf
es_es: Actualización de reproducción actual
fr_fr: Rattrapage de lecture en cours
hi_in: वर्तमान प्लेबैक कैचअप
ja_jp: 現在の再生の追いつき
ko_kr: 현재 재생 캐치업
pt_br: Atualização da reprodução atual
tr_tr: Mevcut oynatma yakalaması
zh_hans: 当前播放追赶

# PlayableInspection.Field.SourceEndpoint
source: Source endpoint
ar_sa: نقطة نهاية المصدر
de_de: Quellendpunkt
es_es: Punto final de origen
fr_fr: Point de terminaison source
hi_in: स्रोत समापनबिंदु
ja_jp: ソースエンドポイント
ko_kr: 소스 엔드포인트
pt_br: Ponto de extremidade de origem
tr_tr: Kaynak uç noktası
zh_hans: 源端点

# PlayableInspection_Field_SourceEndpoint
source: Source endpoint
ar_sa: نقطة نهاية المصدر
de_de: Quellendpunkt
es_es: Punto final de origen
fr_fr: Point de terminaison source
hi_in: स्रोत समापनबिंदु
ja_jp: ソースエンドポイント
ko_kr: 소스 엔드포인트
pt_br: Ponto de extremidade de origem
tr_tr: Kaynak uç noktası
zh_hans: 源端点

# PlayableInspection.Field.SessionState
source: Session state
ar_sa: حالة الجلسة
de_de: Sitzungsstatus
es_es: Estado de sesión
fr_fr: État de la session
hi_in: सत्र की स्थिति
ja_jp: セッション状態
ko_kr: 세션 상태
pt_br: Estado da sessão
tr_tr: Oturum durumu
zh_hans: 会话状态

# PlayableInspection_Field_SessionState
source: Session state
ar_sa: حالة الجلسة
de_de: Sitzungsstatus
es_es: Estado de sesión
fr_fr: État de la session
hi_in: सत्र की स्थिति
ja_jp: セッション状態
ko_kr: 세션 상태
pt_br: Estado da sessão
tr_tr: Oturum durumu
zh_hans: 会话状态

# PlayableInspection.Field.OperationalSummary
source: Operational summary
ar_sa: ملخص العمليات
de_de: Operative Zusammenfassung
es_es: Resumen operativo
fr_fr: Résumé opérationnel
hi_in: परिचालन सारांश
ja_jp: 運用概要
ko_kr: 운영 요약
pt_br: Resumo operacional
tr_tr: Operasyonel özet
zh_hans: 运营总结

# PlayableInspection_Field_OperationalSummary
source: Operational summary
ar_sa: ملخص العمليات
de_de: Operative Zusammenfassung
es_es: Resumen operativo
fr_fr: Résumé opérationnel
hi_in: परिचालन सारांश
ja_jp: 運用概要
ko_kr: 운영 요약
pt_br: Resumo operacional
tr_tr: Operasyonel özet
zh_hans: 运营总结

# PlayableInspection.Field.LatestCatchupAttempt
source: Latest catchup attempt
ar_sa: أحدث محاولة اللحاق بالركب
de_de: Letzter Aufholversuch
es_es: Último intento de ponerse al día
fr_fr: Dernière tentative de rattrapage
hi_in: नवीनतम पकड़ने का प्रयास
ja_jp: 最新の追い上げの試み
ko_kr: 최근 따라잡기 시도
pt_br: Última tentativa de recuperação
tr_tr: En son yakalama girişimi
zh_hans: 最新的追赶尝试

# PlayableInspection_Field_LatestCatchupAttempt
source: Latest catchup attempt
ar_sa: أحدث محاولة اللحاق بالركب
de_de: Letzter Aufholversuch
es_es: Último intento de ponerse al día
fr_fr: Dernière tentative de rattrapage
hi_in: नवीनतम पकड़ने का प्रयास
ja_jp: 最新の追い上げの試み
ko_kr: 최근 따라잡기 시도
pt_br: Última tentativa de recuperação
tr_tr: En son yakalama girişimi
zh_hans: 最新的追赶尝试

# PlayableInspection.Field.PlaybackMode
source: Playback mode
ar_sa: وضع التشغيل
de_de: Wiedergabemodus
es_es: Modo de reproducción
fr_fr: Mode de lecture
hi_in: प्लेबैक मोड
ja_jp: 再生モード
ko_kr: 재생 모드
pt_br: Modo de reprodução
tr_tr: Oynatma modu
zh_hans: 播放模式

# PlayableInspection_Field_PlaybackMode
source: Playback mode
ar_sa: وضع التشغيل
de_de: Wiedergabemodus
es_es: Modo de reproducción
fr_fr: Mode de lecture
hi_in: प्लेबैक मोड
ja_jp: 再生モード
ko_kr: 재생 모드
pt_br: Modo de reprodução
tr_tr: Oynatma modu
zh_hans: 播放模式

# PlayableInspection.Field.VideoCodec
source: Video codec
ar_sa: ترميز الفيديو
es_es: Códec de vídeo
fr_fr: Codec vidéo
hi_in: वीडियो कोडेक
ja_jp: ビデオコーデック
ko_kr: 비디오 코덱
pt_br: Codec de vídeo
tr_tr: Video codec'i
zh_hans: 视频编解码器

# PlayableInspection_Field_VideoCodec
source: Video codec
ar_sa: ترميز الفيديو
es_es: Códec de vídeo
fr_fr: Codec vidéo
hi_in: वीडियो कोडेक
ja_jp: ビデオコーデック
ko_kr: 비디오 코덱
pt_br: Codec de vídeo
tr_tr: Video codec'i
zh_hans: 视频编解码器

# PlayableInspection.Field.DedupFingerprint
source: Dedup fingerprint
ar_sa: إلغاء بصمة الإصبع
de_de: Deduzierter Fingerabdruck
es_es: huella digital desduplicada
fr_fr: Empreinte digitale de déduplication
hi_in: डेडअप फ़िंगरप्रिंट
ja_jp: 重複排除フィンガープリント
ko_kr: 지문 중복 제거
pt_br: Impressão digital de eliminação de duplicação
tr_tr: Tekilleştirilmiş parmak izi
zh_hans: 指纹去重

# PlayableInspection_Field_DedupFingerprint
source: Dedup fingerprint
ar_sa: إلغاء بصمة الإصبع
de_de: Deduzierter Fingerabdruck
es_es: huella digital desduplicada
fr_fr: Empreinte digitale de déduplication
hi_in: डेडअप फ़िंगरप्रिंट
ja_jp: 重複排除フィンガープリント
ko_kr: 지문 중복 제거
pt_br: Impressão digital de eliminação de duplicação
tr_tr: Tekilleştirilmiş parmak izi
zh_hans: 指纹去重

# PlayableInspection.Field.LaunchStream
source: Launch stream
ar_sa: إطلاق الدفق
de_de: Stream starten
es_es: Lanzar flujo
fr_fr: Flux de lancement
hi_in: स्ट्रीम लॉन्च करें
ja_jp: ストリームの起動
ko_kr: 스트림 시작
pt_br: Fluxo de lançamento
tr_tr: Akışı başlat
zh_hans: 启动流

# PlayableInspection_Field_LaunchStream
source: Launch stream
ar_sa: إطلاق الدفق
de_de: Stream starten
es_es: Lanzar flujo
fr_fr: Flux de lancement
hi_in: स्ट्रीम लॉन्च करें
ja_jp: ストリームの起動
ko_kr: 스트림 시작
pt_br: Fluxo de lançamento
tr_tr: Akışı başlat
zh_hans: 启动流

# PlayableInspection.Field.LogicalContentKey
source: Logical content key
ar_sa: مفتاح المحتوى المنطقي
de_de: Logischer Inhaltsschlüssel
es_es: Clave de contenido lógico
fr_fr: Clé de contenu logique
hi_in: तार्किक सामग्री कुंजी
ja_jp: 論理コンテンツキー
ko_kr: 논리적 콘텐츠 키
pt_br: Chave de conteúdo lógico
tr_tr: Mantıksal içerik anahtarı
zh_hans: 逻辑内容键

# PlayableInspection_Field_LogicalContentKey
source: Logical content key
ar_sa: مفتاح المحتوى المنطقي
de_de: Logischer Inhaltsschlüssel
es_es: Clave de contenido lógico
fr_fr: Clé de contenu logique
hi_in: तार्किक सामग्री कुंजी
ja_jp: 論理コンテンツキー
ko_kr: 논리적 콘텐츠 키
pt_br: Chave de conteúdo lógico
tr_tr: Mantıksal içerik anahtarı
zh_hans: 逻辑内容键

# PlayableInspection.Field.LogicalIdentity
source: Logical identity
ar_sa: الهوية المنطقية
de_de: Logische Identität
es_es: Identidad lógica
fr_fr: Identité logique
hi_in: तार्किक पहचान
ja_jp: 論理アイデンティティ
ko_kr: 논리적 정체성
pt_br: Identidade lógica
tr_tr: Mantıksal kimlik
zh_hans: 逻辑恒等式

# PlayableInspection_Field_LogicalIdentity
source: Logical identity
ar_sa: الهوية المنطقية
de_de: Logische Identität
es_es: Identidad lógica
fr_fr: Identité logique
hi_in: तार्किक पहचान
ja_jp: 論理アイデンティティ
ko_kr: 논리적 정체성
pt_br: Identidade lógica
tr_tr: Mantıksal kimlik
zh_hans: 逻辑恒等式

# PlayableInspection.Field.CatchupSummary
source: Catchup summary
ar_sa: ملخص اللحاق بالركب
de_de: Zusammenfassung der Aufholjagd
es_es: Resumen de actualización
fr_fr: Résumé du rattrapage
hi_in: कैचअप सारांश
ja_jp: キャッチアップの概要
ko_kr: 따라잡기 요약
pt_br: Resumo de atualização
tr_tr: Yakalama özeti
zh_hans: 追赶总结

# PlayableInspection_Field_CatchupSummary
source: Catchup summary
ar_sa: ملخص اللحاق بالركب
de_de: Zusammenfassung der Aufholjagd
es_es: Resumen de actualización
fr_fr: Résumé du rattrapage
hi_in: कैचअप सारांश
ja_jp: キャッチアップの概要
ko_kr: 따라잡기 요약
pt_br: Resumo de atualização
tr_tr: Yakalama özeti
zh_hans: 追赶总结

# PlayableInspection.Field.AudioCodec
source: Audio codec
ar_sa: برنامج ترميز الصوت
es_es: Códec de audio
fr_fr: Codec audio
hi_in: ऑडियो कोडेक
ja_jp: オーディオコーデック
ko_kr: 오디오 코덱
pt_br: Codec de áudio
tr_tr: Ses codec'i
zh_hans: 音频编解码器

# PlayableInspection_Field_AudioCodec
source: Audio codec
ar_sa: برنامج ترميز الصوت
es_es: Códec de audio
fr_fr: Codec audio
hi_in: ऑडियो कोडेक
ja_jp: オーディオコーデック
ko_kr: 오디오 코덱
pt_br: Codec de áudio
tr_tr: Ses codec'i
zh_hans: 音频编解码器

# PlayableInspection.Field.SessionMessage
source: Session message
ar_sa: رسالة الجلسة
de_de: Sitzungsnachricht
es_es: mensaje de sesión
fr_fr: Message de séance
hi_in: सत्र संदेश
ja_jp: セッションメッセージ
ko_kr: 세션 메시지
pt_br: Mensagem da sessão
tr_tr: Oturum mesajı
zh_hans: 会话消息

# PlayableInspection_Field_SessionMessage
source: Session message
ar_sa: رسالة الجلسة
de_de: Sitzungsnachricht
es_es: mensaje de sesión
fr_fr: Message de séance
hi_in: सत्र संदेश
ja_jp: セッションメッセージ
ko_kr: 세션 메시지
pt_br: Mensagem da sessão
tr_tr: Oturum mesajı
zh_hans: 会话消息

# PlayableInspection.Field.RawProviderName
source: Raw provider name
ar_sa: اسم الموفر الخام
de_de: Roher Anbietername
es_es: Nombre del proveedor sin formato
fr_fr: Nom brut du fournisseur
hi_in: कच्चा प्रदाता का नाम
ja_jp: 生のプロバイダー名
ko_kr: 원시 공급자 이름
pt_br: Nome bruto do provedor
tr_tr: Ham sağlayıcı adı
zh_hans: 原始提供商名称

# PlayableInspection_Field_RawProviderName
source: Raw provider name
ar_sa: اسم الموفر الخام
de_de: Roher Anbietername
es_es: Nombre del proveedor sin formato
fr_fr: Nom brut du fournisseur
hi_in: कच्चा प्रदाता का नाम
ja_jp: 生のプロバイダー名
ko_kr: 원시 공급자 이름
pt_br: Nome bruto do provedor
tr_tr: Ham sağlayıcı adı
zh_hans: 原始提供商名称

# PlayableInspection.Field.Source
source: Source
ar_sa: مصدر
de_de: Quelle
es_es: Fuente
hi_in: स्रोत
ja_jp: ソース
ko_kr: 원천
pt_br: Fonte
tr_tr: Kaynak
zh_hans: 来源

# PlayableInspection_Field_Source
source: Source
ar_sa: مصدر
de_de: Quelle
es_es: Fuente
hi_in: स्रोत
ja_jp: ソース
ko_kr: 원천
pt_br: Fonte
tr_tr: Kaynak
zh_hans: 来源

# PlayableInspection.Field.ProviderSummary
source: Provider summary
ar_sa: ملخص المزود
de_de: Zusammenfassung des Anbieters
es_es: Resumen del proveedor
fr_fr: Résumé du fournisseur
hi_in: प्रदाता सारांश
ja_jp: プロバイダーの概要
ko_kr: 공급자 요약
pt_br: Resumo do provedor
tr_tr: Sağlayıcı özeti
zh_hans: 提供商摘要

# PlayableInspection_Field_ProviderSummary
source: Provider summary
ar_sa: ملخص المزود
de_de: Zusammenfassung des Anbieters
es_es: Resumen del proveedor
fr_fr: Résumé du fournisseur
hi_in: प्रदाता सारांश
ja_jp: プロバイダーの概要
ko_kr: 공급자 요약
pt_br: Resumo do provedor
tr_tr: Sağlayıcı özeti
zh_hans: 提供商摘要

# PlayableInspection.Field.ProbeSummary
source: Probe summary
ar_sa: ملخص التحقيق
de_de: Zusammenfassung der Sonde
es_es: Resumen de la sonda
fr_fr: Résumé de la sonde
hi_in: जांच सारांश
ja_jp: プローブの概要
ko_kr: 프로브 요약
pt_br: Resumo da sonda
tr_tr: Prob özeti
zh_hans: 探索总结

# PlayableInspection_Field_ProbeSummary
source: Probe summary
ar_sa: ملخص التحقيق
de_de: Zusammenfassung der Sonde
es_es: Resumen de la sonda
fr_fr: Résumé de la sonde
hi_in: जांच सारांश
ja_jp: プローブの概要
ko_kr: 프로브 요약
pt_br: Resumo da sonda
tr_tr: Prob özeti
zh_hans: 探索总结

# PlayableInspection.Field.ContentType
source: Content type
ar_sa: نوع المحتوى
de_de: Inhaltstyp
es_es: tipo de contenido
fr_fr: Type de contenu
hi_in: सामग्री प्रकार
ja_jp: コンテンツタイプ
ko_kr: 콘텐츠 유형
pt_br: Tipo de conteúdo
tr_tr: İçerik türü
zh_hans: 内容类型

# PlayableInspection_Field_ContentType
source: Content type
ar_sa: نوع المحتوى
de_de: Inhaltstyp
es_es: tipo de contenido
fr_fr: Type de contenu
hi_in: सामग्री प्रकार
ja_jp: コンテンツタイプ
ko_kr: 콘텐츠 유형
pt_br: Tipo de conteúdo
tr_tr: İçerik türü
zh_hans: 内容类型

# PlayableInspection.Field.UpstreamStream
source: Upstream stream
ar_sa: تيار المنبع
es_es: Corriente ascendente
fr_fr: Flux en amont
hi_in: अपस्ट्रीम स्ट्रीम
ja_jp: 上流ストリーム
ko_kr: 업스트림 스트림
pt_br: Fluxo ascendente
tr_tr: Yukarı akış akışı
zh_hans: 上游

# PlayableInspection_Field_UpstreamStream
source: Upstream stream
ar_sa: تيار المنبع
es_es: Corriente ascendente
fr_fr: Flux en amont
hi_in: अपस्ट्रीम स्ट्रीम
ja_jp: 上流ストリーム
ko_kr: 업스트림 스트림
pt_br: Fluxo ascendente
tr_tr: Yukarı akış akışı
zh_hans: 上游

# PlayableInspection.Field.CompanionEndpoint
source: Companion endpoint
ar_sa: نقطة النهاية المصاحبة
de_de: Companion-Endpunkt
es_es: Punto final complementario
fr_fr: Point de terminaison compagnon
hi_in: सहयोगी समापनबिंदु
ja_jp: コンパニオンエンドポイント
ko_kr: 동반 엔드포인트
pt_br: Ponto de extremidade complementar
tr_tr: Tamamlayıcı uç nokta
zh_hans: 伴随端点

# PlayableInspection_Field_CompanionEndpoint
source: Companion endpoint
ar_sa: نقطة النهاية المصاحبة
de_de: Companion-Endpunkt
es_es: Punto final complementario
fr_fr: Point de terminaison compagnon
hi_in: सहयोगी समापनबिंदु
ja_jp: コンパニオンエンドポイント
ko_kr: 동반 엔드포인트
pt_br: Ponto de extremidade complementar
tr_tr: Tamamlayıcı uç nokta
zh_hans: 伴随端点

# PlayableInspection.Field.ProviderProfile
source: Provider profile
ar_sa: الملف الشخصي للمزود
de_de: Anbieterprofil
es_es: Perfil de proveedor
fr_fr: Profil du fournisseur
hi_in: प्रदाता प्रोफ़ाइल
ja_jp: プロバイダープロファイル
ko_kr: 제공자 프로필
pt_br: Perfil do provedor
tr_tr: Sağlayıcı profili
zh_hans: 供应商简介

# PlayableInspection_Field_ProviderProfile
source: Provider profile
ar_sa: الملف الشخصي للمزود
de_de: Anbieterprofil
es_es: Perfil de proveedor
fr_fr: Profil du fournisseur
hi_in: प्रदाता प्रोफ़ाइल
ja_jp: プロバイダープロファイル
ko_kr: 제공자 프로필
pt_br: Perfil do provedor
tr_tr: Sağlayıcı profili
zh_hans: 供应商简介

# PlayableInspection.Field.PositionDuration
source: Position / duration
ar_sa: المنصب / المدة
de_de: Position/Dauer
es_es: Posición / duración
fr_fr: Poste / durée
hi_in: पद/अवधि
ja_jp: 位置/持続時間
ko_kr: 위치/기간
pt_br: Posição/duração
tr_tr: Pozisyon / süre
zh_hans: 位置/持续时间

# PlayableInspection_Field_PositionDuration
source: Position / duration
ar_sa: المنصب / المدة
de_de: Position/Dauer
es_es: Posición / duración
fr_fr: Poste / durée
hi_in: पद/अवधि
ja_jp: 位置/持続時間
ko_kr: 위치/기간
pt_br: Posição/duração
tr_tr: Pozisyon / süre
zh_hans: 位置/持续时间

# PlayableInspection.Field.CatchupStatus
source: Catchup status
ar_sa: حالة اللحاق بالركب
de_de: Aufholstatus
es_es: Estado de puesta al día
fr_fr: Statut de rattrapage
hi_in: पकड़ने की स्थिति
ja_jp: 追い上げ状況
ko_kr: 따라잡기 상태
pt_br: Status de recuperação
tr_tr: Yakalama durumu
zh_hans: 追赶状态

# PlayableInspection_Field_CatchupStatus
source: Catchup status
ar_sa: حالة اللحاق بالركب
de_de: Aufholstatus
es_es: Estado de puesta al día
fr_fr: Statut de rattrapage
hi_in: पकड़ने की स्थिति
ja_jp: 追い上げ状況
ko_kr: 따라잡기 상태
pt_br: Status de recuperação
tr_tr: Yakalama durumu
zh_hans: 追赶状态

# PlayableInspection.Field.Resolution
source: Resolution
ar_sa: دقة
de_de: Auflösung
es_es: Resolución
fr_fr: Résolution
hi_in: संकल्प
ja_jp: 解像度
ko_kr: 해결
pt_br: Resolução
tr_tr: Çözünürlük
zh_hans: 分辨率

# PlayableInspection_Field_Resolution
source: Resolution
ar_sa: دقة
de_de: Auflösung
es_es: Resolución
fr_fr: Résolution
hi_in: संकल्प
ja_jp: 解像度
ko_kr: 해결
pt_br: Resolução
tr_tr: Çözünürlük
zh_hans: 分辨率

# PlayableInspection.Field.SeriesCanonicalKey
source: Series canonical key
ar_sa: سلسلة المفتاح الكنسي
de_de: Kanonischer Serienschlüssel
es_es: Clave canónica de la serie
fr_fr: Clé canonique de série
hi_in: शृंखला विहित कुंजी
ja_jp: シリーズ正規キー
ko_kr: 시리즈 표준 키
pt_br: Chave canônica da série
tr_tr: Seri kanonik anahtarı
zh_hans: 系列规范密钥

# PlayableInspection_Field_SeriesCanonicalKey
source: Series canonical key
ar_sa: سلسلة المفتاح الكنسي
de_de: Kanonischer Serienschlüssel
es_es: Clave canónica de la serie
fr_fr: Clé canonique de série
hi_in: शृंखला विहित कुंजी
ja_jp: シリーズ正規キー
ko_kr: 시리즈 표준 키
pt_br: Chave canônica da série
tr_tr: Seri kanonik anahtarı
zh_hans: 系列规范密钥

# PlayableInspection.Field.GuideSummary
source: Guide summary
ar_sa: ملخص الدليل
de_de: Zusammenfassung des Leitfadens
es_es: Resumen de la guía
fr_fr: Résumé du guide
hi_in: गाइड सारांश
ja_jp: ガイドの概要
ko_kr: 가이드 요약
pt_br: Resumo do guia
tr_tr: Kılavuz özeti
zh_hans: 指南概要

# PlayableInspection_Field_GuideSummary
source: Guide summary
ar_sa: ملخص الدليل
de_de: Zusammenfassung des Leitfadens
es_es: Resumen de la guía
fr_fr: Résumé du guide
hi_in: गाइड सारांश
ja_jp: ガイドの概要
ko_kr: 가이드 요약
pt_br: Resumo do guia
tr_tr: Kılavuz özeti
zh_hans: 指南概要

# PlayableInspection.Field.Category
source: Category
ar_sa: فئة
de_de: Kategorie
es_es: categoría
fr_fr: Catégorie
hi_in: श्रेणी
ja_jp: カテゴリ
ko_kr: 범주
pt_br: Categoria
tr_tr: Kategori
zh_hans: 类别

# PlayableInspection_Field_Category
source: Category
ar_sa: فئة
de_de: Kategorie
es_es: categoría
fr_fr: Catégorie
hi_in: श्रेणी
ja_jp: カテゴリ
ko_kr: 범주
pt_br: Categoria
tr_tr: Kategori
zh_hans: 类别

# PlayableInspection.Field.SeriesProviderId
source: Series provider id
ar_sa: معرف موفر السلسلة
de_de: Serienanbieter-ID
es_es: ID del proveedor de la serie
fr_fr: Identifiant du fournisseur de série
hi_in: श्रृंखला प्रदाता आईडी
ja_jp: シリーズプロバイダーID
ko_kr: 시리즈 제공자 ID
pt_br: ID do provedor da série
tr_tr: Seri sağlayıcı kimliği
zh_hans: 系列提供商 ID

# PlayableInspection_Field_SeriesProviderId
source: Series provider id
ar_sa: معرف موفر السلسلة
de_de: Serienanbieter-ID
es_es: ID del proveedor de la serie
fr_fr: Identifiant du fournisseur de série
hi_in: श्रृंखला प्रदाता आईडी
ja_jp: シリーズプロバイダーID
ko_kr: 시리즈 제공자 ID
pt_br: ID do provedor da série
tr_tr: Seri sağlayıcı kimliği
zh_hans: 系列提供商 ID

# PlayableInspection.Field.PortalStatus
source: Portal status
ar_sa: حالة البوابة
es_es: Estado del portal
fr_fr: Statut du portail
hi_in: पोर्टल स्थिति
ja_jp: ポータルのステータス
ko_kr: 포털 상태
pt_br: Estado do portal
tr_tr: Portal durumu
zh_hans: 门户状态

# PlayableInspection_Field_PortalStatus
source: Portal status
ar_sa: حالة البوابة
es_es: Estado del portal
fr_fr: Statut du portail
hi_in: पोर्टल स्थिति
ja_jp: ポータルのステータス
ko_kr: 포털 상태
pt_br: Estado do portal
tr_tr: Portal durumu
zh_hans: 门户状态

# PlayableInspection.Field.SourceType
source: Source type
ar_sa: نوع المصدر
de_de: Quelltyp
es_es: Tipo de fuente
fr_fr: Type de source
hi_in: स्रोत प्रकार
ja_jp: ソースの種類
ko_kr: 소스 유형
pt_br: Tipo de fonte
tr_tr: Kaynak türü
zh_hans: 来源类型

# PlayableInspection_Field_SourceType
source: Source type
ar_sa: نوع المصدر
de_de: Quelltyp
es_es: Tipo de fuente
fr_fr: Type de source
hi_in: स्रोत प्रकार
ja_jp: ソースの種類
ko_kr: 소스 유형
pt_br: Tipo de fonte
tr_tr: Kaynak türü
zh_hans: 来源类型

# PlayableInspection.Field.NormalizedName
source: Normalized name
ar_sa: اسم تطبيع
de_de: Normalisierter Name
es_es: Nombre normalizado
fr_fr: Nom normalisé
hi_in: सामान्यीकृत नाम
ja_jp: 正規化された名前
ko_kr: 정규화된 이름
pt_br: Nome normalizado
tr_tr: Normalleştirilmiş ad
zh_hans: 标准化名称

# PlayableInspection_Field_NormalizedName
source: Normalized name
ar_sa: اسم تطبيع
de_de: Normalisierter Name
es_es: Nombre normalizado
fr_fr: Nom normalisé
hi_in: सामान्यीकृत नाम
ja_jp: 正規化された名前
ko_kr: 정규화된 이름
pt_br: Nome normalizado
tr_tr: Normalleştirilmiş ad
zh_hans: 标准化名称

# PlayableInspection.Field.AcquisitionStats
source: Acquisition stats
ar_sa: إحصائيات الاستحواذ
de_de: Akquisitionsstatistiken
es_es: Estadísticas de adquisición
fr_fr: Statistiques d'acquisition
hi_in: अधिग्रहण आँकड़े
ja_jp: 獲得統計
ko_kr: 획득 통계
pt_br: Estatísticas de aquisição
tr_tr: Edinme istatistikleri
zh_hans: 收购统计

# PlayableInspection_Field_AcquisitionStats
source: Acquisition stats
ar_sa: إحصائيات الاستحواذ
de_de: Akquisitionsstatistiken
es_es: Estadísticas de adquisición
fr_fr: Statistiques d'acquisition
hi_in: अधिग्रहण आँकड़े
ja_jp: 獲得統計
ko_kr: 획득 통계
pt_br: Estatísticas de aquisição
tr_tr: Edinme istatistikleri
zh_hans: 收购统计

# PlayableInspection.Field.GuideStatus
source: Guide status
ar_sa: حالة الدليل
de_de: Führungsstatus
es_es: Estado de la guía
fr_fr: Statut du guide
hi_in: मार्गदर्शक स्थिति
ja_jp: ガイドステータス
ko_kr: 가이드 현황
pt_br: Status do guia
tr_tr: Rehber durumu
zh_hans: 导游状态

# PlayableInspection_Field_GuideStatus
source: Guide status
ar_sa: حالة الدليل
de_de: Führungsstatus
es_es: Estado de la guía
fr_fr: Statut du guide
hi_in: मार्गदर्शक स्थिति
ja_jp: ガイドステータス
ko_kr: 가이드 현황
pt_br: Status do guia
tr_tr: Rehber durumu
zh_hans: 导游状态

# PlayableInspection.Field.TopIssue
source: Top issue
ar_sa: القضية العليا
de_de: Top-Thema
es_es: Tema principal
fr_fr: Problème majeur
hi_in: शीर्ष मुद्दा
ja_jp: 最上位の問題
ko_kr: 주요 문제
pt_br: Problema principal
tr_tr: En önemli sorun
zh_hans: 热门问题

# PlayableInspection_Field_TopIssue
source: Top issue
ar_sa: القضية العليا
de_de: Top-Thema
es_es: Tema principal
fr_fr: Problème majeur
hi_in: शीर्ष मुद्दा
ja_jp: 最上位の問題
ko_kr: 주요 문제
pt_br: Problema principal
tr_tr: En önemli sorun
zh_hans: 热门问题

# PlayableInspection.Field.ProviderItemId
source: Provider item id
ar_sa: معرف عنصر الموفر
de_de: Anbieter-Artikel-ID
es_es: ID del artículo del proveedor
fr_fr: Identifiant de l'élément du fournisseur
hi_in: प्रदाता आइटम आईडी
ja_jp: プロバイダーアイテムID
ko_kr: 제공업체 항목 ID
pt_br: ID do item do provedor
tr_tr: Sağlayıcı öğe kimliği
zh_hans: 提供者项目 ID

# PlayableInspection_Field_ProviderItemId
source: Provider item id
ar_sa: معرف عنصر الموفر
de_de: Anbieter-Artikel-ID
es_es: ID del artículo del proveedor
fr_fr: Identifiant de l'élément du fournisseur
hi_in: प्रदाता आइटम आईडी
ja_jp: プロバイダーアイテムID
ko_kr: 제공업체 항목 ID
pt_br: ID do item do provedor
tr_tr: Sağlayıcı öğe kimliği
zh_hans: 提供者项目 ID

# PlayableInspection.Field.ProviderResolution
source: Provider resolution
ar_sa: قرار المزود
de_de: Lösung des Anbieters
es_es: Resolución del proveedor
fr_fr: Résolution du fournisseur
hi_in: प्रदाता संकल्प
ja_jp: プロバイダーの解決
ko_kr: 공급자 해결
pt_br: Resolução do provedor
tr_tr: Sağlayıcı çözünürlüğü
zh_hans: 提供商解析

# PlayableInspection_Field_ProviderResolution
source: Provider resolution
ar_sa: قرار المزود
de_de: Lösung des Anbieters
es_es: Resolución del proveedor
fr_fr: Résolution du fournisseur
hi_in: प्रदाता संकल्प
ja_jp: プロバイダーの解決
ko_kr: 공급자 해결
pt_br: Resolução do provedor
tr_tr: Sağlayıcı çözünürlüğü
zh_hans: 提供商解析

# PlayableInspection.Field.MirrorCandidates
source: Mirror candidates
ar_sa: مرآة المرشحين
de_de: Spiegelkandidaten
es_es: Candidatos espejo
fr_fr: Candidats miroirs
hi_in: दर्पण उम्मीदवार
ja_jp: ミラー候補
ko_kr: 미러 후보
pt_br: Candidatos espelhados
tr_tr: Ayna adayları
zh_hans: 镜像候选人

# PlayableInspection_Field_MirrorCandidates
source: Mirror candidates
ar_sa: مرآة المرشحين
de_de: Spiegelkandidaten
es_es: Candidatos espejo
fr_fr: Candidats miroirs
hi_in: दर्पण उम्मीदवार
ja_jp: ミラー候補
ko_kr: 미러 후보
pt_br: Candidatos espelhados
tr_tr: Ayna adayları
zh_hans: 镜像候选人

# PlayableInspection.Field.CatchupProgram
source: Catchup program
ar_sa: برنامج كاتشب
de_de: Nachholprogramm
es_es: Programa de recuperación
fr_fr: Programme de rattrapage
hi_in: कैचअप कार्यक्रम
ja_jp: キャッチアッププログラム
ko_kr: 캐치업 프로그램
pt_br: Programa de recuperação
tr_tr: Yakalama programı
zh_hans: 追赶计划

# PlayableInspection_Field_CatchupProgram
source: Catchup program
ar_sa: برنامج كاتشب
de_de: Nachholprogramm
es_es: Programa de recuperación
fr_fr: Programme de rattrapage
hi_in: कैचअप कार्यक्रम
ja_jp: キャッチアッププログラム
ko_kr: 캐치업 프로그램
pt_br: Programa de recuperação
tr_tr: Yakalama programı
zh_hans: 追赶计划

# PlayableInspection.Field.CatchupWindow
source: Catchup window
ar_sa: نافذة اللحاق بالركب
de_de: Aufholfenster
es_es: Ventana de recuperación
fr_fr: Fenêtre de rattrapage
hi_in: कैचअप विंडो
ja_jp: キャッチアップウィンドウ
ko_kr: 따라잡기 창
pt_br: Janela de atualização
tr_tr: Yakalama penceresi
zh_hans: 追赶窗口

# PlayableInspection_Field_CatchupWindow
source: Catchup window
ar_sa: نافذة اللحاق بالركب
de_de: Aufholfenster
es_es: Ventana de recuperación
fr_fr: Fenêtre de rattrapage
hi_in: कैचअप विंडो
ja_jp: キャッチアップウィンドウ
ko_kr: 따라잡기 창
pt_br: Janela de atualização
tr_tr: Yakalama penceresi
zh_hans: 追赶窗口

# PlayableInspection.Field.CatchupRequest
source: Catchup request
ar_sa: طلب اللحاق بالركب
de_de: Nachholwunsch
es_es: Solicitud de puesta al día
fr_fr: Demande de rattrapage
hi_in: कैचअप अनुरोध
ja_jp: キャッチアップリクエスト
ko_kr: 캐치업 요청
pt_br: Solicitação de atualização
tr_tr: Yakalama isteği
zh_hans: 追赶请求

# PlayableInspection_Field_CatchupRequest
source: Catchup request
ar_sa: طلب اللحاق بالركب
de_de: Nachholwunsch
es_es: Solicitud de puesta al día
fr_fr: Demande de rattrapage
hi_in: कैचअप अनुरोध
ja_jp: キャッチアップリクエスト
ko_kr: 캐치업 요청
pt_br: Solicitação de atualização
tr_tr: Yakalama isteği
zh_hans: 追赶请求
